
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "前置全部窗口";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "窗口";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MindNode"; ObjectID = "56"; */
"56.title" = "MindNode";

/* Class = "NSMenu"; title = "MindNode"; ObjectID = "57"; */
"57.title" = "MindNode";

/* Class = "NSMenuItem"; title = "About MindNode"; ObjectID = "58"; */
"58.title" = "关于 MindNode";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "打开...";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "关闭";

/* Class = "NSMenuItem"; title = "Save…"; ObjectID = "75"; */
"75.title" = "存储…";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "页面设置...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "打印...";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "文件";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"82.title" = "新建";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "文件";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "112"; */
"112.title" = "恢复为已储存的";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "最近打开的";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "最近打开的";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "清除菜单";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "偏好设置...";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服务";

/* Class = "NSMenuItem"; title = "Hide MindNode"; ObjectID = "134"; */
"134.title" = "隐藏 MindNode";

/* Class = "NSMenuItem"; title = "Quit MindNode"; ObjectID = "136"; */
"136.title" = "退出 MindNode";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隐藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "全部显示";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "停止语音";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "开始语音";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "全选";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "剪切";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "拼写与语法";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "立即检查文稿";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "删除";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "粘贴";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "显示拼写和语法";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "编辑";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "撤销";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "查找下一个";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "查找...";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "跳到选中内容";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "语音";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "语音";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "查找上一个";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "重做";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "拼写与语法";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "编辑";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "查找";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "输入时检查拼写";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "查找";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "使用选中内容查找";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "缩放";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "视图";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "视图";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "检查拼写时也检查语法";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "替换";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "替换";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "智能拷贝/粘贴";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "智能引号";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "智能链接";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "374"; */
"374.title" = "格式";

/* Class = "NSMenu"; title = "Format"; ObjectID = "375"; */
"375.title" = "格式";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "376"; */
"376.title" = "字体";

/* Class = "NSMenu"; title = "Font"; ObjectID = "387"; */
"387.title" = "字体";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "388"; */
"388.title" = "显示字体";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "389"; */
"389.title" = "粗体";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "390"; */
"390.title" = "斜体";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "391"; */
"391.title" = "下划线";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "396"; */
"396.title" = "字距调整";

/* Class = "NSMenuItem"; title = "Ligatures"; ObjectID = "397"; */
"397.title" = "连字";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "398"; */
"398.title" = "基线";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "400"; */
"400.title" = "显示颜色";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "402"; */
"402.title" = "拷贝样式";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "403"; */
"403.title" = "粘贴样式";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "404"; */
"404.title" = "基线";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "405"; */
"405.title" = "使用默认";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "406"; */
"406.title" = "上标";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "407"; */
"407.title" = "下标";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "408"; */
"408.title" = "上升";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "409"; */
"409.title" = "下降";

/* Class = "NSMenu"; title = "Ligatures"; ObjectID = "410"; */
"410.title" = "连字";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "411"; */
"411.title" = "使用默认";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "412"; */
"412.title" = "什么都不使用";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "413"; */
"413.title" = "使用全部";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "414"; */
"414.title" = "字距调整";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "415"; */
"415.title" = "使用默认";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "416"; */
"416.title" = "什么都不使用";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "417"; */
"417.title" = "紧缩";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "418"; */
"418.title" = "放松";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "449"; */
"449.title" = "转换";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "转换";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "451"; */
"451.title" = "变为大写";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "452"; */
"452.title" = "变为小写";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "453"; */
"453.title" = "首字母大写";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "457"; */
"457.title" = "智能破折号";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "458"; */
"458.title" = "显示替换";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "文本替换";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "465"; */
"465.title" = "自动纠正拼写";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "470"; */
"470.title" = "粘贴并匹配样式";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "491"; */
"491.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "492"; */
"492.title" = "帮助";

/* Class = "NSMenuItem"; title = "Open User Guide"; ObjectID = "493"; */
"493.title" = "打开用户指南";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "495"; */
"495.title" = "文本";

/* Class = "NSMenu"; title = "Text"; ObjectID = "496"; */
"496.title" = "文本";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "497"; */
"497.title" = "靠左对齐";

/* Class = "NSMenuItem"; title = "Align Center"; ObjectID = "498"; */
"498.title" = "居中对齐";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "499"; */
"499.title" = "两端对齐";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "500"; */
"500.title" = "靠右对齐";

/* Class = "NSMenuItem"; title = "Writing Direction"; ObjectID = "502"; */
"502.title" = "书写方向";

/* Class = "NSMenu"; title = "Writing Direction"; ObjectID = "507"; */
"507.title" = "书写方向";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "508"; */
"508.title" = "段落";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "509"; */
"509.title" = "\t默认";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "510"; */
"510.title" = "\t从左至右";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "511"; */
"511.title" = "\t从右到左";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "513"; */
"513.title" = "选中内容";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "514"; */
"514.title" = "\t默认";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "515"; */
"515.title" = "\t从左至右";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "516"; */
"516.title" = "\t从右到左";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "532"; */
"532.title" = "查找和替换…";

/* Class = "NSMenuItem"; title = "Get Support"; ObjectID = "1wS-cX-GyD"; */
"1wS-cX-GyD.title" = "获得支持";

/* Class = "NSMenuItem"; title = "New Document"; ObjectID = "2P0-aq-9R9"; */
"2P0-aq-9R9.title" = "新建文稿";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "2qW-EC-H0y"; */
"2qW-EC-H0y.title" = "缩小";

/* Class = "NSMenuItem"; title = "Document Inspector"; ObjectID = "3Ax-nw-TDm"; */
"3Ax-nw-TDm.title" = "文稿检查器";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "4hf-Ox-y1O"; */
"4hf-Ox-y1O.title" = "缩放";

/* Class = "NSMenuItem"; title = "All Nodes"; ObjectID = "7KE-Zr-KFj"; */
"7KE-Zr-KFj.title" = "所有节点";

/* Class = "NSMenuItem"; title = "Select All Subnodes"; ObjectID = "7PN-Y8-k5I"; */
"7PN-Y8-k5I.title" = "选择全部子节点";

/* Class = "NSMenuItem"; title = "New Sibling Node"; ObjectID = "7mu-Bq-HrF"; */
"7mu-Bq-HrF.title" = "新建附属节点";

/* Class = "NSMenuItem"; title = "MindNode Single File…"; ObjectID = "7sm-11-T0C"; */
"7sm-11-T0C.title" = "MindNode 单个文件…";

/* Class = "NSMenuItem"; title = "Fit To Mind Map"; ObjectID = "91m-cd-wBZ"; */
"91m-cd-wBZ.title" = "适应思维导图";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "94f-in-g4p"; */
"94f-in-g4p.title" = "缩小";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "ASc-pS-Z0w"; */
"ASc-pS-Z0w.title" = "进入全屏";

/* Class = "NSMenuItem"; title = "Center Main Node"; ObjectID = "B0K-DX-6aa"; */
"B0K-DX-6aa.title" = "居中主节点";

/* Class = "NSMenuItem"; title = "Copy as Image"; ObjectID = "CLF-o9-8BH"; */
"CLF-o9-8BH.title" = "拷贝为图像";

/* Class = "NSMenuItem"; title = "Select All Sibling Nodes"; ObjectID = "DPk-d0-dO9"; */
"DPk-d0-dO9.title" = "选择全部附属节点";

/* Class = "NSMenuItem"; title = "Copy Single Node"; ObjectID = "FvF-bO-d11"; */
"FvF-bO-d11.title" = "拷贝单个节点";

/* Class = "NSMenu"; title = "Organize"; ObjectID = "Fvp-KQ-dLk"; */
"Fvp-KQ-dLk.title" = "组织";

/* Class = "NSMenuItem"; title = "Create Connection"; ObjectID = "GOO-bq-NQ1"; */
"GOO-bq-NQ1.title" = "创建连接";

/* Class = "NSMenuItem"; title = "PDF…"; ObjectID = "Gfu-DO-KBf"; */
"Gfu-DO-KBf.title" = "PDF…";

/* Class = "NSMenu"; title = "Node"; ObjectID = "Gti-vy-oAk"; */
"Gti-vy-oAk.title" = "节点";

/* Class = "NSMenuItem"; title = "Detach Node"; ObjectID = "HQN-in-136"; */
"HQN-in-136.title" = "分离节点";

/* Class = "NSMenuItem"; title = "Content Inspector"; ObjectID = "HWi-To-oo9"; */
"HWi-To-oo9.title" = "内容检查器";

/* Class = "NSMenuItem"; title = "Export To"; ObjectID = "Hlp-rN-ygY"; */
"Hlp-rN-ygY.title" = "导出至";

/* Class = "NSMenuItem"; title = "Markdown…"; ObjectID = "IhW-0G-EKU"; */
"IhW-0G-EKU.title" = "标记…";

/* Class = "NSMenuItem"; title = "Change File Type"; ObjectID = "J5B-BJ-W10"; */
"J5B-BJ-W10.title" = "更改文件类型";

/* Class = "NSMenu"; title = "Zoom"; ObjectID = "JPq-dq-eHl"; */
"JPq-dq-eHl.title" = "缩放";

/* Class = "NSMenuItem"; title = "Node"; ObjectID = "Js3-pt-YTD"; */
"Js3-pt-YTD.title" = "节点";

/* Class = "NSMenuItem"; title = "Advanced"; ObjectID = "KyY-gF-Dov"; */
"KyY-gF-Dov.title" = "高级";

/* Class = "NSMenuItem"; title = "Strikethrough"; ObjectID = "Lic-CF-FHv"; */
"Lic-CF-FHv.title" = "删除线";

/* Class = "NSMenuItem"; title = "Fold All Nodes"; ObjectID = "MRZ-7D-c4Z"; */
"MRZ-7D-c4Z.title" = "折叠所有节点";

/* Class = "NSMenuItem"; title = "Fit To Selection"; ObjectID = "ODu-rT-BIk"; */
"ODu-rT-BIk.title" = "适应选中内容";

/* Class = "NSMenuItem"; title = "Show Notes Popover"; ObjectID = "Oad-1w-Fnn"; */
"Oad-1w-Fnn.title" = "显示注释弹出框";

/* Class = "NSMenu"; title = "Change File Type"; ObjectID = "OfP-96-fFX"; */
"OfP-96-fFX.title" = "更改文件类型";

/* Class = "NSMenuItem"; title = "Edit Node Title"; ObjectID = "ReJ-pj-qtZ"; */
"ReJ-pj-qtZ.title" = "编辑节点标题";

/* Class = "NSMenuItem"; title = "Nodes on Same Level"; ObjectID = "S9J-D6-OIF"; */
"S9J-D6-OIF.title" = "位于同层上的节点";

/* Class = "NSMenuItem"; title = "Fold"; ObjectID = "STN-cD-du5"; */
"STN-cD-du5.title" = "折叠";

/* Class = "NSMenuItem"; title = "Edit Connection Label"; ObjectID = "U40-9p-lEn"; */
"U40-9p-lEn.title" = "编辑连接标签";

/* Class = "NSMenuItem"; title = "Style Inspector"; ObjectID = "UNd-lH-XD6"; */
"UNd-lH-XD6.title" = "样式检查器";

/* Class = "NSMenuItem"; title = "Freemind…"; ObjectID = "VV0-b8-N8U"; */
"VV0-b8-N8U.title" = "Freemind…";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "Vl5-1M-gkm"; */
"Vl5-1M-gkm.title" = "加大";

/* Class = "NSMenuItem"; title = "Fold Node"; ObjectID = "Vyl-pf-kDg"; */
"Vyl-pf-kDg.title" = "折叠节点";

/* Class = "NSMenuItem"; title = "New Child Node"; ObjectID = "XQ2-uR-7Dj"; */
"XQ2-uR-7Dj.title" = "新建子节点";

/* Class = "NSMenuItem"; title = "Duplicate Single Node"; ObjectID = "ZOg-au-2SQ"; */
"ZOg-au-2SQ.title" = "复制单个节点";

/* Class = "NSMenuItem"; title = "Check/Uncheck Task"; ObjectID = "aIP-WC-kbB"; */
"aIP-WC-kbB.title" = "选中/取消选中任务";

/* Class = "NSMenu"; title = "Select"; ObjectID = "amE-Di-NfO"; */
"amE-Di-NfO.title" = "选择";

/* Class = "NSMenuItem"; title = "Selected Nodes"; ObjectID = "bfn-rC-bMA"; */
"bfn-rC-bMA.title" = "选择的节点";

/* Class = "NSMenuItem"; title = "Package"; ObjectID = "bfp-IB-V0E"; */
"bfp-IB-V0E.title" = "包";

/* Class = "NSMenuItem"; title = "Add/Remove Task"; ObjectID = "dHg-Dz-zgI"; */
"dHg-Dz-zgI.title" = "添加/移除任务";

/* Class = "NSMenuItem"; title = "New Main Node"; ObjectID = "dPz-WN-cNx"; */
"dPz-WN-cNx.title" = "新建主节点";

/* Class = "NSMenuItem"; title = "Open in Marked"; ObjectID = "eh8-0l-eyk"; */
"eh8-0l-eyk.title" = "在已标记中打开";

/* Class = "NSMenuItem"; title = "Unfold One Level"; ObjectID = "eq8-I6-QfO"; */
"eq8-I6-QfO.title" = "展开一层";

/* Class = "NSMenuItem"; title = "Organize"; ObjectID = "fcf-GK-LBN"; */
"fcf-GK-LBN.title" = "组织";

/* Class = "NSMenu"; title = "Advanced"; ObjectID = "gTd-sv-W0n"; */
"gTd-sv-W0n.title" = "高级";

/* Class = "NSMenuItem"; title = "Single File"; ObjectID = "gU1-XF-eJI"; */
"gU1-XF-eJI.title" = "单个文件";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "gWT-a5-2UB"; */
"gWT-a5-2UB.title" = "选择";

/* Class = "NSMenuItem"; title = "Sort Child Nodes Alphabetically"; ObjectID = "gfl-MF-46h"; */
"gfl-MF-46h.title" = "按字母顺序对子节点排序";

/* Class = "NSMenuItem"; title = "Unfold All Nodes"; ObjectID = "i2W-p4-fI0"; */
"i2W-p4-fI0.title" = "展开所有节点";

/* Class = "NSMenuItem"; title = "Reset Style"; ObjectID = "i3X-F4-cJH"; */
"i3X-F4-cJH.title" = "重置样式";

/* Class = "NSMenu"; title = "Copy as Image"; ObjectID = "i4e-Mi-ijt"; */
"i4e-Mi-ijt.title" = "拷贝为图像";

/* Class = "NSMenuItem"; title = "Apply Style To"; ObjectID = "iin-7H-VJX"; */
"iin-7H-VJX.title" = "将样式应用到";

/* Class = "NSMenuItem"; title = "Subnodes"; ObjectID = "io0-Pw-QXT"; */
"io0-Pw-QXT.title" = "子节点";

/* Class = "NSMenuItem"; title = "Select Previous Main Node"; ObjectID = "j4I-Me-rWQ"; */
"j4I-Me-rWQ.title" = "选择上一个主节点";

/* Class = "NSMenuItem"; title = "Select Current Mind Map"; ObjectID = "kya-Ae-YEa"; */
"kya-Ae-YEa.title" = "选择当前思维导图";

/* Class = "NSMenu"; title = "Apply Style To"; ObjectID = "lBQ-wV-Q1G"; */
"lBQ-wV-Q1G.title" = "将样式应用到";

/* Class = "NSMenuItem"; title = "Insert New Parent Node"; ObjectID = "mFk-OZ-vGz"; */
"mFk-OZ-vGz.title" = "插入新的上级节点";

/* Class = "NSMenuItem"; title = "Reorganize Nodes"; ObjectID = "nNh-5f-SAx"; */
"nNh-5f-SAx.title" = "重新组织节点";

/* Class = "NSMenuItem"; title = "Add Link…"; ObjectID = "nbq-0I-3eI"; */
"nbq-0I-3eI.title" = "添加链接…";

/* Class = "NSMenuItem"; title = "Move above sibling"; ObjectID = "oHi-cM-jbT"; */
"oHi-cM-jbT.title" = "向上移动附属";

/* Class = "NSMenuItem"; title = "Sort"; ObjectID = "oVp-UC-0on"; */
"oVp-UC-0on.title" = "排序";

/* Class = "NSMenuItem"; title = "Outline"; ObjectID = "pfp-6s-IWl"; */
"pfp-6s-IWl.title" = "大纲";

/* Class = "NSMenuItem"; title = "Text…"; ObjectID = "qIe-2L-CdH"; */
"qIe-2L-CdH.title" = "文本…";

/* Class = "NSMenuItem"; title = "Unfold Node"; ObjectID = "rfl-Tj-wve"; */
"rfl-Tj-wve.title" = "展开节点";

/* Class = "NSMenuItem"; title = "Purchase MindNode"; ObjectID = "t99-ZY-Ihv"; */
"t99-ZY-Ihv.title" = "购买 MindNode";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "tgY-n3-DxG"; */
"tgY-n3-DxG.title" = "重复";

/* Class = "NSMenuItem"; title = "Image…"; ObjectID = "tzg-KN-npH"; */
"tzg-KN-npH.title" = "映像…";

/* Class = "NSMenu"; title = "Sort"; ObjectID = "uN0-xF-lXX"; */
"uN0-xF-lXX.title" = "排序";

/* Class = "NSMenuItem"; title = "Extract Personal Theme…"; ObjectID = "wJB-SK-2zN"; */
"wJB-SK-2zN.title" = "提取个人主题…";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "wO0-Kt-Xms"; */
"wO0-Kt-Xms.title" = "真实大小";

/* Class = "NSMenuItem"; title = "Move below sibling"; ObjectID = "wqC-y9-aaT"; */
"wqC-y9-aaT.title" = "向下移动附属";

/* Class = "NSMenu"; title = "Fold"; ObjectID = "wvS-Sq-0aQ"; */
"wvS-Sq-0aQ.title" = "折叠";

/* Class = "NSMenuItem"; title = "Select Next Main Node"; ObjectID = "x61-Jw-avS"; */
"x61-Jw-avS.title" = "选择下一个主节点";

/* Class = "NSMenuItem"; title = "OPML…"; ObjectID = "zuR-ra-4lT"; */
"zuR-ra-4lT.title" = "OPML…";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "zva-lm-xE1"; */
"zva-lm-xE1.title" = "放大";

/* Class = "NSMenuItem"; title = "What's New"; ObjectID = "7Pt-aZ-MfC"; */
"7Pt-aZ-MfC.title" = "新增功能";
